/* Adobe Plugin Plist Files for TextModel */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TextModelEN";
CFBundleDisplayName = "TextModelEN";
CFBundleGetInfoHTML = "TextModelEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TextModelEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TextModelEN version 21.1.0EN";
